<template>
 <div>
		<div class="departments">
			<div class="depart-sec">
				<div class="container">
					
					<div class="row">
					<div class="col-md-12">
						<div class="main-title">
							<h1>Избавиться от алкогольной зависимости</h1>
							<p class="p-sub-title">Сделай первый шаг на пути к трезвой жизни!</p>
						</div>
					</div>
					</div>
					
					<div class="row">
            <div class="col-md-7">
              <div class="detail">
               <div class="gray-block">
                <p class="quote mb-0">Думаете о том, как избавиться от алкогольной зависимости? Прежде чем приступать к решению этого вопроса, необходимо понять, что такое алкоголь, с чего начинается и как протекает заболевание в связи с его употреблением-алкоголизм.</p>
               </div>
               <p>Комплексный подход к решению задачи: нейро-кодирование; сенсорное программирование за 1 сеанс.</p>
              </div>
            </div>		
            <div class="col-md-5">
              <div class="item"><img src="~assets/custom-img/inner-page/acupuncture/acupuncture-face.jpg" alt=""></div>  
            </div>
				  </div>
          <div class="row">
            <div class="col-md-12">
             <h2>Алкогольная зависимость. Без иллюзий.</h2>
             <p>Алкоголизм-хроническое прогрессирующее заболевание, развивающееся вследствие длительного злоупотребления спиртными напитками с патологическим влечением к ним, обусловленным психической, а затем и физической зависимостью, развитием дисфункционального психофизиологического состояния, похмельного синдрома при прекращении употребления алкоголя, а в далеко зашедших случаях-стойкими соматоневрологическими расстройствами и психической деградацией.</p>
             <p>Клиницисты относят алкоголь к наркотическим веществам, вызывающим привыкание и болезненное пристрастие. Это подтверждает высказывание В. М. Бехтерева: “Бесспорно, что алкоголь является наркотическим веществом, каковому свойству алкоголь главным образом и обязан своим распространением”</p>
             <p>Систематическое употребление спиртных напитков начинается с “бытового пьянства” Этому способствуют укоренившиеся на протяжении столетий традиции и обычаи. Основным мотивом потребления алкоголя является желание снять напряжение, устранить эмоциональный конфликт либо искусственно вызвать радужное настроение, эйфорию.</p>
             <p>Алкоголь <b>токсичен</b> и систематическое его употребление приводит к поражению и изменениям различных структур и функций мозга, сердечно-сосудистой системы, печени, почек, эндокринных желез.</p>
             <p>Алкоголизм обычно развивается после нескольких лет пьянства. В его развитии выделяют 3 стадии.</p>
             <p>Главным среди начальных признаков первой стадии является патологическое влечение к спиртному. Алкоголь становится средством, чтобы поднять настроение, чувствовать себя более уверенно, забыть о неприятностях, облегчить общение, эмоционально разрядиться.</p>
             <p>На этом фоне формируется <b>психическая зависимость</b>. Употребление спиртного становится главным интересом в жизни: придумываются поводы, находятся компании, любое событие рассматривается как причина для выпивки. Все, что интересовало прежде, уходит на второй план. На спиртное тратятся деньги, предназначенные для других целей. Пьянство становится регулярным-по 2-3 раза в неделю и чаще. Регулярный характер употребления спиртного приводит к <b>повышению толерантности к алкоголю</b> - для опьянения требуется доза в 2-3 раза больше чем прежде.</p>
             <p>Еще одним значимым признаком 1 стадии алкоголизма является утрата контроля за количеством употребляемых спиртных напитков.</p>
             <p><b>Утрата количественного и ситуационного контроля</b> проявляется тем, что, начав пить, не могут остановиться и напиваются до тяжелого опьянения.</p>
             <p>Организм постепенно привыкает к большим дозам алкоголя, в результате происходит <b>исчезновение рвотного рефлекса</b>, который является защитным.</p>
             <p>На <b>2 стадии физическая зависимость</b> от алкоголя является основным ее признаком. Регулярное многолетнее употребление спиртных напитков приводит к изменению биохимических процессов. При перестройке ферментной системы организм испытывает потребность в алкоголе.</p>
             <p><b>Влечение к алкоголю</b> становится неодолимым. Его можно сравнить с голодом, или жаждой. При отсутствии алкоголя возникают болезненные расстройства.</p>
             <p>После прекращения потребления своей дозы спиртного наступает абстинентный (похмельный) синдром. Его особенность заключается в том, что болезненное состояние на время устраняется приемом алкоголя. Для него характерны раздражительность, тревога в сочетании с бессонницей, тремор пальцев рук, озноб и потливость, жажда и потеря аппетита. Артериальное давление чаще повышено, жалобы на головную боль и сердцебиение. В тяжелых случаях может развиваться “белая горячка”.</p>
             <p>Токсическое действие алкоголя на 2 стадии проявляется выраженными изменениями со стороны систем и органов. Особенно характерна жировая дистрофия печени, алкогольный гепатит, который может перерасти в цирроз печени. Поражается сердце (кардиомиопатия) и поджелудочная железа (алкогольные панкреатиты). <b>Сексуальные нарушения</b> проявляются ослаблением потенции у мужчин (уменьшаются эрекции, появляется преждевременная эякуляция), ослаблением либидо у женщин.</p>
             <h3>Третья стадия - алкогольная деградация.</h3>
             <p>Главным признаком 3 стадии является <b>снижение толерантности</b> к алкоголю- опьянение наступает от 1 рюмки. От крепких напитков переходят к дешевым винам. Прекращение пьянства вызывает тяжелое состояние абстиненции с бессонницей, тревогой, страхами, иногда развитием “ белой горячки”.</p>
             <p>Алкогольная деградация проявляется изменениями личности. Утрачиваются привязанности. Больные становятся безразличными к близким, пренебрегают моральными и этическими принципами. Эйфоричность сочетается с грубым цинизмом и агрессивностью.</p>
             <h3>Единственно верное решение</h3>
             <p>Необходимо понимать, что если алкоголизм сформировался, как заболевание, то единственно верным решением будет - полное прекращение употребления спиртного. Вопрос заключается в том, что при наличии психической и физической зависимости, отказаться от употребления алкоголя самостоятельно крайне сложно.</p>
             <h2>Сенсорное программирование <br> Нейро-кодирование</h2>
             <h3>Комплексный подход к решению задачи</h3>
             <p>Для эффективного решения проблемы алкогольной зависимости
                необходимо учитывать психологические, физиологические и социальные
                факторы. Эту задачу позволяет успешно решить интегративный сеанс
                <span class="accent-bold">сенсорного программирования и нейро-кодирования</span> (СПНК). Методика широко известна в РФ с 1979 года как "Акупунктурное программирование" и занесена в Психотерапевтическую энциклопедию под редакцией Б.Д. Карвасарского. Методика предполагает комплексный подход с применением методов психотерапии и рефлексотерапии (иглоукалывания), что позволяет получить максимальный результат <span class="accent-bold">за 1 сеанс</span>. Наименование <span class="accent-bold">"сенсорное программирование и нейро-кодирование"</span> более правильно и полно отражает суть метода.
             </p>                               
             <p>Сеанс <span class="accent-bold">сенсорного программирования и нейро-кодирования</span> - это комплексный подход современной психотерапии и восточной иглорефлексотерапии. Метод основан на базовом знании сенсорных связей органов чувств с центрами нервной регуляции и психофизиологическим состоянием. Сеанс направлен на создание <span class="accent-bold">нейродоминанты</span> неприятия спиртного и настройку нового <span class="accent-bold">психофизиологического состояния абсолютной трезвости</span>, предполагающее полный отказ от употребления спиртного на определенный срок (1-5 лет). В этом основное назначение сеанса.</p>
             <div class="accent-icon">
             <p><i class="icon-plus"></i> Психотерапевтическая часть сеанса содержит в себе полную информацию о проблеме алкогольной зависимости с позиции психологических и физиологических факторов. В заключение проводится сеанс сенсорной релаксации.</p>
             <p><i class="icon-plus"></i> Сеанс проводится в аудио-визуальном формате специальным образом так, что, поступая через сенсорные пути воздействует на центры нервной регуляции вызывая необходимые изменения.</p>
             <p><i class="icon-plus"></i> Нейро-кодирование на определенный срок (1-5лет) проводится посредством
                иглорефлексотерапии в комплексе с определенным внушением, что
                позволяет получить максимальный эффект. Иглотерапия проводится по точкам, которые традиционно используются в Тибетской медицине.
                Общая продолжительность комплексного сеанса 3,5 часа.
                </p>
                </div>
                <h3>Курс лечения</h3>
                <p>При 1-2 стадии болезни достаточно <span class="accent-bold">1 сеанса нейро-кодирования</span></p>
                <p>При 2-3 стадии болезни лечение проводится по программе <span class="accent-bold">"7 шагов к трезвости."</span></p>
                <p><span class="accent-bold">Программа 7 шагов</span> к трезвости включает в себя подготовительную процедуру, сеанс сенсорного программирования и нейро-кодирования, процедуры поддерживающие психофизиологическое состояние абсолютной трезвости.</p>
                <p>Для прохождения сеанса программирования необходимо выполнение двух условий:</p>
                <ul class="accent-list-done">
                    <li><i class="icon-alert"></i>Решение отказаться от употребления спиртного должно быть принято самостоятельно и вполне осознанно.</li>
                    <li><i class="icon-alert"></i>На день прохождения сеанса программирования необходимо воздержание от употребления алкоголя 10 дней. Сеанс сенсорного программирования оказывает общеоздоравливающий и гармонизирующий эффект.</li>
                </ul>
                <h3>Основные эффекты комплексного сеанса</h3>
                <ul class="accent-list-done">
                    <li><i class="icon-plus"></i>формируется новое психофизиологическое состояние абсолютной трезвости.</li>
                    <li><i class="icon-plus"></i>снимается патологическое влечение (тяга) к алкоголю и формируется безразличное отношение к спиртным напиткам на протяжении всего срока.</li>
                    <li><i class="icon-plus"></i>восстанавливается функция нервной системы и нормализуется сон.</li>
                    <li><i class="icon-plus"></i>появляется и восстанавливаются позитивное отношение к себе и с окружающими.</li>
                </ul>
                <p>При необходимости оказывается помощь при наличии сопутствующих заболеваний.</p>
                <p>Первичная консультация проводится бесплатно.</p>
                <h3>Преимущества методики</h3>
                <p>Более 25 лет успешной работы!</p>
                <p>90% обратившихся не употребляют алкоголь на протяжении всего срока программы.</p>
                <p>Для достижения положительного результата, сеанс мобилизует скрытые ресурсы психики и возможности организма.</p>
             </div>
            </div>
          </div>
				</div>
			</div>
</div>
</template>
