<template>
  <div>
		<div class="departments">
			<div class="depart-sec">
				<div class="container">
					
					<div class="row">
					<div class="col-md-12">
						<div class="main-title">
							<h1>Омоложение лица</h1>
							<p class="p-sub-title">Восточная нейро-косметология</p>
						</div>
					</div>
					</div>
					
					<div class="row">
            <div class="col-md-7">
              <div class="detail">
                <p>Комплексный сеанс психотерапии и восточной рефлексотерапии позволяет обеспечить долговременное улучшение состояния кожи, омоложение лица и организма в целом.</p>
                <p>Сеанс направлен на регуляцию и настройку оптимального <span class="accent-bold">психофизиологического состояния обновления на клеточном уровне</span> с помощью методов психотерапии и иглорефлексотерапии.</p>
                <p>Психотерапевтическая часть сеанса включает в себя <span class="accent-bold">сенсорную релаксацию</span> и формирование <span class="accent-bold">психофизиологического</span> состояния обновления, возрождения, весны.</p>
                <p>Иглорефлексотерапия проводится на лице (специальные тонкие иглы), руках и ногах. Такое сочетание позволяет получить максимальный эффект уже после 1 сеанса! Продолжительность сеанса 25 минут.</p>
                <p>Методика мобилизует скрытые ресурсы пластических возможностей организма.</p>
              </div>
            </div>		
            <div class="col-md-5">
              <div class="item"><img src="~assets/custom-img/inner-page/acupuncture/acupuncture-face.jpg" alt=""></div>  
            </div>
				  </div>
          <div class="row">
            <div class="col-md-12">
              <h2>Организм как система</h2>
              <p>Люди во все времена задумывались о том, как продлить молодость, сохранить работоспособность и даже в преклонном возрасте наслаждаться всеми радостями жизни.</p>
              <p>Для ухода за кожей, профилактики старения и омоложения, придумано и применяются различные косметические средства и препараты.</p>
              <p>При этом косметологами практически не уделяется внимания вопросам влияния нервно-психических факторов на процессы со стороны кожи.</p>
              <p>И. П. Павлов, говоря о рефлексах, указывал на то, что раздражитель может вызвать изменения в любой системе организма без непосредственного контакта с клетками.</p>
              <p>М.К. Петрова из лаборатории И. П. Павлова, при изучении влияния центральной нервной системы на состояние кожи, установила тесную связь большинства дерматозов с нервной системой. Была обнаружена возможность влиять через вторую сигнальную систему во взаимодействии с первой на биохимические процессы (изменения) в коже, на состояние капилляров кожи, на морфологический состав ее крови.</p>
              
              <h2>Правильное понимание. Комплексный подход</h2>
              <p>Занимаясь вопросом ухода за кожей, профилактикой старения и омоложения необходимо учитывать зависимость состояния кожи от влияния на нее центральной нервной системы и психического состояния пациента.</p>
              <p>Эту задачу позволяет успешно решить интегративный сеанс нейросенсорного регулирования.</p>
			        <h3>Эффективная методика омоложения! <br> нейро-сенсорное регулирование</h3>
              <p>Сеанс <span class="accent-bold">нейро-сенсорного регулирования</span> - это комплексный подход психотерапии и восточной иглорефлексотерапии. Методика основана на базовом знании сенсорных связей органов чувств с центральными механизмами нервной регуляции пластических процессов в сочетании с гармонизацией энергетического состояния организма.</p>
              <p>Сеанс направлен на изменение и настройку оптимального психофизиологического состояния, при котором обмен веществ в коже лица и шеи смещается в сторону пластических процессов и обновления клеток. В этом основное назначение сеанса.</p>
              <p>Психотерапевтическая часть сеанса включает в себя <span class="accent-bold">сенсорную релаксацию</span> и формирование <span class="accent-bold">психофизиологического состояния</span> обновления, возрождения, весны.</p>
              <p>Иглорефлексотерапия проводится на лице (специальные тонкие иглы), руках и ногах. Такое сочетание позволяет получить максимальный эффект уже после 1 сеанса! Продолжительность сеанса 25 минут.</p>
              <p>В ходе комплексного сеанса, воздействие оказывается на всех ключевых уровнях систем организма:</p>
              <p><span class="accent-bold">Энергетическом</span> - согласно представлению Восточной медицины, в организме человека по меридианам циркулирует жизненная энергия - ЦИ. Состояние здоровья характеризуется нормальным движением ЦИ. В области лица проходят меридианы желудка, тонкого и толстого кишечника, желчного пузыря. Гармонизация циркуляции энергии улучшает состояние кожи лица, мимических мышц и организма в целом.</p>
              <p><span class="accent-bold">Психоэмоциональном</span> - во время сеанса психотерапии возникает состояние глубокого покоя, в организме запускаются естественные восстановительные процессы. Формируется устойчивое психофизиологическое состояние обновления на клеточном уровне.</p>
              <p><span class="accent-bold">Невральном</span> - в области лица проходят тройничный, лицевой и блуждающий нервы, оказывающие влияние на тонус мышц лица, кровеносные и лимфатические сосуды.</p>
              <p>Комплексный сеанс сенсорного регулирования (сочетание психотерапии и иглотерапии) обладает омолаживающим, гармонизирующим и оздоровительным эффектом. В организме планомерно протекают качественные изменения:</p>
              <ul class="accent-list-done">
		            <li><i class="icon-checkmark"></i>формируется новое психофизиологическое состояние обновления на клеточном уровне</li>
		            <li><i class="icon-checkmark"></i>обмен веществ в коже лица и шеи смещается в сторону пластических процессов</li>
		            <li><i class="icon-checkmark"></i>улучшается крово- и лимфоток, что создает условия для оптимального функционирования</li>
		            <li><i class="icon-checkmark"></i>уменьшение или исчезновение мимических морщин</li>
		            <li><i class="icon-checkmark"></i>повышается упругость и эластичность всех слоев кожи</li>
		            <li><i class="icon-checkmark"></i>улучшается тонус мышц лица и шеи</li>
		            <li><i class="icon-checkmark"></i>повышается иммунитет, настроение, стрессоустойчивость</li>
		            <li><i class="icon-checkmark"></i>психофизиологическое состояние переключается в соответствие зрелому, здоровому организму</li>
		        </ul>
            <h3>Преимущества методики</h3>
            <p>Более 25 лет успешной работы!</p>
		        <p>Сочетание психотерапии и иглорефлексотерапии позволяет получить максимальный эффект</p>
		        <p>Методика мобилизует скрытые ресурсы психики и возможности организма</p>
		        <p>При необходимости оказывается помощь при наличии сопутствующих заболеваний.</p>
		        <p>Первичная консультация проводится бесплатно.</p>
            </div>
          </div>
				</div>
			</div>
    </div>
  </div>
</template>
