<template>
 <div>
  <div class="container">
   <div class="row">
    <div class="col-md-12">
     <div class="main-title">
      <h1>Клиника психотерапии и восточной рефлексотерапии</h1>
      <p class="p-sub-title">Ведущий центр снижения веса и лечения зависимостей</p>
      <p>Клиника Vital Clinic предлагает оказание медицинских услуг, основанных на комплексном применении методов психотерапии и восточной рефлексотерапии.</p>
					</div>
    </div>
    <div class="row">
     <div class="col-md-12">
      <h2>Основные направления клиники</h2>
      <ul class="accent-list-done">
       <li><i class="icon-checkmark"></i>Зависимостей: алкоголизм, курение табака (марихуана, спайс), зависимость от еды.</li>
       <li><i class="icon-checkmark"></i>Коррекция веса, снижение веса.</li>
       <li><i class="icon-checkmark"></i>Восточная нейро - косметология, психотерапия обновления.</li>
       <li><i class="icon-checkmark"></i>Нарушения пищевого поведения</li>
       <li><i class="icon-checkmark"></i>Невротических расстройств, страхов, депрессий, панических атак, нарушения адаптации.</li>
       <li><i class="icon-checkmark"></i>Психосоматических заболеваний (бронхиальная астма, гипертоническая болезнь)</li>
      </ul>
      <div class="gray-block">
       <p class="quote mb-0">Комплексный сеанс Сенсорного программирования и Нейро кодирования, сочетание методов психотерапии и рефлексотерапии позволяет получить максимальный эффект! За 1 сеанс</p>
      </div>
      <p>Клиника более 25 лет эффективно оказывает помощь людям, желающим избавиться от лишнего веса, ожирения и зависимостей (алкоголизм, курение), обрести стройность, здоровье и свободу от пагубных привычек.</p>
				  <p>Успешно решаются не только проблемы избыточного веса, ожирения, зависимостей, но также вопросы отношений в семье, на работе, к себе.</p>
      <h3>В пользу успешного, эффективного решения задачи говорит:</h3>
      <ul class="accent-list-done">
       <li><i class="icon-plus"></i><span class="accent-bold">Уникальная методика</span> похудения, лечения зависимостей и нормализации психофизиологического состояния, основанная на комплексном подходе психотерапии и восточной рефлексотерапии.</li>
       <li><i class="icon-plus"></i>Высокий профессионализм сотрудников, имеющих специальную подготовку и большой клинический опыт.</li>
       <li><i class="icon-plus"></i>Неповторимая концепция ведения пациентов - сеансы <b>Активации</b> программы “Похудеть легче легкого” и <b>Поддержки</b> оптимального психофизиологического состояния “Настрой на стройность”.</li>
      </ul>
				  <p>Обратившись к нам Вы получите профессиональную помощь, грамотную поддержку и индивидуальный подход!</p>
      <!-- block main doctor -->
      <p>Главный врач клиники</p>
      <p>Кутьков Валерий Юрьевич</p>
      <p>Врач-психотерапевт, рефлексотерапевт, нарколог</p>
      <p>Стаж работы 17 лет</p>
      <p><b>Образование</b></p>
      <p>1999 г.- СП-б государственный медицинский университет им.акад.И.П. Павлова</p>
      <p>СП-б медицинская академия последипломного образования</p>
      <p>2001 г.- ординатура при НИИ психиатрии и неврологии им. В. М. Бехтерева, под руководством Б. Д. Карвасарского.</p>
      <p><span>Кутьков Валерий Юрьевич </span>успешно занимается проблемой избыточного веса, лечением зависимостей (алкоголизм, курение), применяя при этом методы психотерапии и восточной рефлексотерапии в течение 17 лет.</p>
      <p>Обладая высокими профессиональными навыками и большим опытом работы в этой сфере, он также практикует как психотерапевт, рефлексотерапевт.</p>
     </div>
    </div>
    
   </div>
  </div>
 </div>
</template>

<script>
export default {
 
}
</script>
