<template>
  <div>
		<div class="departments">
			<div class="depart-sec">
				<div class="container">
					
					<div class="row">
					<div class="col-md-12">
						<div class="main-title">
							<h1>Избавиться от курения табака</h1>
							<p class="p-sub-title">Сделай первый шаг на пути к чистому дыханию!</p>
						</div>
					</div>
					</div>
					
					<div class="row">
            <div class="col-md-7">
              <div class="detail">
                 <div class="gray-block">
                    <p class="quote mb-0">Мечтаете бросить курить? Вы давно хотите бросить курить? Вы много раз пытались бросить, но начинали снова?</p>
                  </div>
                  <p>Приступая к решению этого вопроса, необходимо понимание задачи и личное желание освободиться от курения. Хотя почти все курильщики знают, что курить вредно, полного представления о подлинном влиянии табака на организм они не имеют.</p>
                  <p>А так как вредное влияние табака сказывается не сразу, как например, алкоголя, то многие не осознают в полной мере вреда курения.</p>
              </div>
            </div>		
            <div class="col-md-5">
              <div class="item"><img src="~assets/custom-img/inner-page/acupuncture/acupuncture-face.jpg" alt=""></div>  
            </div>
				  </div>
          <div class="row">
            <div class="col-md-12">
              <h2>Курение табака. Реальная угроза</h2>
              
              <p>В табачном дыме содержится более 200 опасных для организма человека веществ, которые обладают сильными отравляющими и разрушающими организм человека свойствами. Среди них особенно вредны никотин, табачный деготь, угарный газ, смолы, пиридин, синильная кислота, мышьяк, вещества, обладающие радиоактивным (полоний, изотоп калия) и канцерогенным(бензпирен) действием.</p>
              <p>Курение-это <span class="accent-bold">вдыхание дыма</span> тлеющего табака, что является одной из форм токсикомании.</p>
              <p><span class="accent-bold">Угарный газ</span> (окись углерода, СО) при вдыхании табачного дыма проникает в легкие и соединяется с гемоглобином эритроцитов крови, что препятствует переносу кислорода от легких ко всем органам и тканям, в результате возникает кислородное голодание (гипоксия). При гипоксии страдают в первую очередь нервные клетки, которые очень чувствительны к недостатку кислорода. Такое состояние приводит к гибели нервных клеток, снижению памяти, умственной и физической работоспособности.</p>
              <p><span class="accent-bold">Никотин</span> -это нейротоксин, является наркотиком- именно он вызывает пристрастие к табаку. Для человека смертельная доза составляет 50-100 мг. -именно такая доза поступает после выкуривания 20-25 сигарет.</p>
              <p>Никотин относится к нервным ядам. Проникая в межклеточные структуры клеток головного мозга, действует сначала возбуждающе, а затем угнетает нервную систему. В результате потребность в никотине и, как следствие, в курении возрастает-возникает <span class="accent-bold">физическая зависимость</span>. Курение становится средством, чтобы поднять настроение, чувствовать себя более уверенно, успокоиться, облегчить общение. На этом фоне формируется <span class="accent-bold">психическая зависимость</span>. Расстройство нервной системы проявляется понижением работоспособности, дрожанием рук, ослаблением
              памяти. Под влиянием никотина просвет сосудов сужается. Пагубное влияние никотина на кровеносные сосуды приводит к заболеванию облитерирующим эндартериитом. Если больные не бросают  курить, то исходом будет омертвение конечностей с дальнейшей их ампутацией .</p>
              <p><span class="accent-bold">Вдыхание табачного дыма</span> (курение) оказывает вредное влияние на все системы и органы.</p>
              <p><span class="accent-bold">Нервная система</span> находится в состоянии хронического напряжения (возбуждающее влияние никотина) и кислородного голода (из-за спазма мозговых сосудов и угарного газа). В результате у курящего снижена умственная и физическая работоспособность, плохая память, ослаблены <span class="accent-bold">волевые качества</span>. Кроме того, он испытывает повышенную раздражительность, нарушено засыпание и часто отмечаются головные боли.</p>
              <p><span class="accent-bold">Дыхательная система</span> под влиянием табачного дыма находится в состоянии хронического воспаления. Снижается местный иммунитет, часто возникают простудные заболевания, хронический бронхит.</p>
              <p>Вредное влияние курения на органы дыхания, в конечном счете, приводит к <span class="accent-bold">раку легких</span>, вероятность его возникновения прямо пропорциональна количеству выкуренных сигарет.</p>
              <p>У систематически курящего человека развиваются заболевания <span class="accent-bold">сердечно-сосудистой системы</span>: повышенное артериальное давление, нарушение мозгового кровообращения, инсульт, склероз сосудов сердца вплоть до развития инфаркта миокарда.</p>
              <p>Курение оказывает крайне негативное воздействие на <span class="accent-bold">репродуктивную систему и сексуальное поведение</span>, как женщин, так и мужчин. Сексуальное поведение человека, направленное, в конечном счете на реализацию репродуктивной функции, может нормально проявляться при общении сексуально здоровых партнеров.</p>
              <p>У курящих женщин происходят гормональные дисфункции, чаще встречаются предменструальный синдром, болезненные ощущения и нарушения менструального цикла. Табачный дым оказывает сильное токсическое воздействие на женские яичники, запуская необратимые процессы, ведущие к гибели яйцеклетки. В результате значительно снижается способность женщины зачать и выносить здорового ребенка.</p>
              <p>В половой функции у мужчин происходят следующие негативные изменения:</p>
              <ul class="accent-list-done">
                  <li><i class="icon-alert"></i>снижается эрекция</li>
                  <li><i class="icon-alert"></i>снижается интенсивность и количество половых актов</li>
                  <li><i class="icon-alert"></i>возникает эректильная дисфункция</li>
                  <li><i class="icon-alert"></i>наступает импотенция.</li>
              </ul>
              <h2>Избавиться от курения за 1 сеанс</h2>
              <p class="font-size-18">Высокоэффективная методика</p>
              <p>Если понимание вредного влияния курения табака на организм есть, то разумным и верным решением будет- полное прекращение курения. Вопрос заключается в том, что при наличии психической и физической (никотиновой) зависимости, отказаться от курения самостоятельно крайне сложно.</p>
              <h2>Сенсорное программирование <br> Нейро-кодирование</h2>
              <p class="font-size-18">Комплексный подход к решению задачи</p>
              <p>Для эффективного решения проблемы никотиновой зависимости
                необходимо учитывать психологические, физиологические и социальные
                факторы. Эту задачу позволяет успешно решить сеанс <span class="accent-bold">Нейро-Сенсорного кодирования</span>. Методика широко известна в РФ с 1979 года как "Акупунктурное программирование" и занесена в Психотерапевтическую энциклопедию под редакцией Б.Д. Карвасарского. Методика предполагает комплексный подход с применением методов психотерапии и рефлексотерапии (иглоукалывания), что позволяет получить максимальный результат <span class="accent-bold">за 1 сеанс</span>. Наименование <span class="accent-bold">"Нейро-Сенсорное кодирование"</span> более правильно и полно отражает суть метода.
              </p>
              <p>Сеанс Нейро-Сенсорное кодирование - это комплексный подход современной психотерапии и
              восточной иглорефлексотерапии. Метод основан на базовом знании
              сенсорных связей органов чувств с центрами нервной регуляции и
              психофизиологическим состоянием. Сеанс направлен на укрепление воли,
              нормализацию функции межклеточных структур клеток головного мозга и
              настройку оптимального психофизиологического состояния, при котором
              курение табака (марихуаны, спайса) становится не приемлемым. В этом
              основное назначение сеанса.</p>
              <div class="accent-icon">
                <p><i class="icon-checkmark"></i> Психотерапевтическая часть сеанса содержит в себе полную
                информацию о проблеме никотиновой зависимости с позиции
                психологических и физиологических факторов. В заключение проводится сеанс сенсорной релаксации.</p>
                <p><i class="icon-checkmark"></i> Сеанс проводится в аудио-визуальном формате специальным образом так, что,
                поступая через сенсорные пути воздействует на центры нервной регуляции
                вызывая необходимые изменения.</p>
                <p><i class="icon-checkmark"></i> Нейрокодирование проводится посредством иглорефлексотерапии в
                комплексе с определенным внушением, что позволяет получить
                максимальный эффект. Иглотерапия проводится по точкам, которые традиционно используются в Тибетской медицине.</p>
              </div>
              <p class="accent-bold">Общая продолжительность комплексного сеанса 2 часа.</p>

              <h2>Курс лечения</h2>
              <p>Для того, чтобы избавиться от вредной привычки, достаточно пройти всего <span class="accent-bold">1 сеанс VIP.</span></p>
              <p>При высокой степени никотиновой зависимости (стаж курения более 5 лет, более 1 пачки в день) лечение проводится по программе <span class="accent-bold">"7 шагов к чистому дыханию."</span></p>
              <p>Программа 7 шагов к чистому дыханию включает в себя подготовительную процедуру, сеанс VIP, процедуры, поддерживающие необходимое психофизиологическое состояние.</p>
              <p class="font-size-18">Для прохождения сеанса программирования необходимо соблюдение двух условий:</p>
              <p>1) Решение отказаться от курения должно быть принято самостоятельно и вполне осознанно.</p>
              <p>2) На момент прохождения сеанса программирования необходимо воздержание от курения не менее 12 часов. </p>
              <p>Сеанс VIP оказывает общеоздоравливающий и гармонизирующий эффект.</p>
              <p>После сеанса в организме планомерно протекают желательные изменения:</p>
              <ul class="accent-list-done">
                  <li><i class="icon-plus"></i>Укрепляется Воля – повышается способность сознательно управлять своими эмоциями и поступками.</li>
                  <li><i class="icon-plus"></i>Формируется новое психофизиологическое состояние, при котором исчезает влечение (тяга) к курению табака.</li>
                  <li><i class="icon-plus"></i>Возникает безразличное отношение ко всему, что связано с курением.</li>
                  <li><i class="icon-plus"></i>Восстанавливается функция нервной системы и нормализуется сон.</li>
                  <li><i class="icon-plus"></i>Появляется уверенность в себе и стремление добиваться успеха в поставленных целях.</li>
              </ul>
              <p>При необходимости оказывается помощь при наличии сопутствующих заболеваний.</p>
              <p><span class="accent-bold">Первичная консультация проводится бесплатно.</span></p>
              <h3>Преимущества методики</h3>
              <p>Более 25 лет успешной работы!</p>
              <p>85% обратившихся бросают курить за 1 сеанс VIP.</p>
              <p>Для достижения положительного результата, методика мобилизует скрытые ресурсы психики и возможности организма.</p>
            </div>
          </div>
				</div>
			</div>
    </div>
  </div>
</template>

<script>
export default {
  
}
</script>
