<template>
 <div>
		<div class="departments">
			<div class="depart-sec">
				<div class="container">
					
					<div class="row">
					<div class="col-md-12">
						<div class="main-title">
							<h1>Коррекция веса</h1>
							<p class="p-sub-title">Комплексный подход</p>
						</div>
					</div>
					</div>
					
					<div class="row">
            <div class="col-md-7">
              <div class="detail">
               <div class="gray-block">
                <p class="quote mb-0">Вы устали от лишнего веса? Вам не нравится, как выглядите? Хотите похудеть? Если да, то как это сделать, да так, чтобы результат был стабильным и без вреда для здоровья?</p>
               </div>
               <p>Для начала следует понять, что такое избыточный вес и причины его возникновения. </p>
               <p>Под ожирением понимают нарушение обмена веществ, характеризующееся избыточным отложением жира в жировой ткани.</p>
              </div>
            </div>		
            <div class="col-md-5">
              <div class="item"><img src="~assets/custom-img/inner-page/acupuncture/acupuncture-face.jpg" alt=""></div>  
            </div>
				  </div>
          <div class="row">
            <div class="col-md-12">
              <h2>Причины ожирения</h2>
              <p>По современным представлениям одной из основных причин ожирения принято считать дисбаланс между поступлением и расходом энергии в результате неправильного или чрезмерного питания.</p>
              <p>На первый взгляд решение вопроса лежит на поверхности-для того чтобы худеть необходимо меньше есть, больше двигаться, и вопрос будет решен. Используя различные диеты и увеличивая физическую активность, многие добиваются определенного успеха, но чаще он бывает краткосрочным, вес возвращается на исходные позиции.</p>
              <p>Происходит так потому, что избыточный вес (ожирение) имеет <span class="accent-bold">психологические</span> и социальные причины возникновения и является <span class="accent-bold">психосоматическим</span> заболеванием. Переедание можно рассматривать как неполноценную форму психоэмоциональной адаптации.</p> <p>Полные люди находятся в определенном психофизиологическом состоянии, при котором:</p>
              <ul class="accent-list-done">
               <li><i class="icon-alert"></i>Аппетит повышен, либо повышается во время еды, справиться с которым самостоятельно сложно.</li>
               <li><i class="icon-alert"></i>Избыточный вес возникает, как следствие нарушений расхода энергии в организме, обусловленных различными ферментативными, метаболическими дефектами, нарушениями обменных процессов, состояния нервной системы.</li>
               <li><i class="icon-alert"></i>Имеются нарушения центральных нервных механизмов регуляции, изменяющие поведенческие реакции, особенно пищевое поведение, и обусловливающие гормональные сдвиги в организме.</li>
               <li><i class="icon-alert"></i>Избыточный вес во многом является следствием психологических нарушений: психологические проблемы &gt; дезадаптация &gt; компенсаторные нарушения пищевого поведения &gt; избыточный вес &gt; снижение качества жизни &gt; дезадаптация &gt; психологические проблемы.</li>
              </ul>
              <h2>Восточный взгляд</h2>
              <p>Ожирение, с точки зрения тибетской медицины, связано, в первую очередь, с нарушениями в каналах желудка и селезенки-поджелудочной железы, которые выполняют, в частности, роль пищеварения, усвоения пищи и обеспечения углеводного обмена.</p>
              <p>Постоянное переедание с быстрым возникновением чувства голода после приема пищи, в сочетании с общим беспокойством, является следствием исключительно сильного, обильного “огня желудка” Тибетская медицина называет такое состояние синдромом “желудочного огня”, при котором “обильный огонь уничтожает пищу”.</p>
              <h2>Худейте правильно! От понимания к решению</h2>
              <p>Для эффективного решения проблемы избыточного веса необходимо учитывать психологические, физиологические и социальные факторы. Эту задачу позволяет успешно решить интегративный сеанс <span class="accent-bold">Нейро-Сенсорного программирования</span>. Методика широко известна в РФ с 1979 года как "Акупунктурное программирование" и занесена в Психотерапевтическую энциклопедию под редакцией Б.Д. Карвасарского. Методика предполагает комплексный подход с применением методов психотерапии и рефлексотерапии (иглоукалывания), что позволяет получить максимальный результат <span class="accent-bold">за 1 сеанс</span>. Наименование <span class="accent-bold">"Нейро-Сенсорное программирование"</span> более правильно и полно отражает суть метода.</p>

              <h2>Структура сеанса</h2>
              <p>Сеанс <span class="accent-bold">Нейро-Сенсорного программирования</span> - это комплексный подход современной психотерапии и восточной иглорефлексотерапии.
              Метод основан на базовом знании сенсорных связей органов чувств с центральными механизмами нервной регуляции обменных процессов в сочетании с гармонизацией энергетического состояния организма.</p>
              <p>Сеанс направлен на изменение, <span class="accent-bold">переключение</span> патологического и настройку оптимального <span class="accent-bold">психофизиологического состояния</span>, при котором обмен веществ протекает более интенсивно, запускается процесс расщепления жировых клеток и возникает устойчивая предрасположенность организма к похудению. В этом основное назначение сеанса. Основной задачей программирования и кодирования является <span class="accent-bold">изменение содержания поведения и порядка деятельности</span>.</p>
              <p>В данном случае, после сеанса, меняется пищевое поведение, что помимо нормализации обмена веществ, является необходимым условием успешного и стабильного похудения.</p>
              <div class="accent-icon">
               <p><i class=" icon-plus"></i>Психотерапевтическая часть сеанса дает полную информацию о проблеме избыточного веса с позиции психофизиологических факторов. Обозначаются нежелательные ролевые состояния (“родитель”, “ребенок”), которые способствуют набору веса, либо препятствуют процессу похудения и пути их преодоления. Даются рекомендации по образу жизни, питанию, поведению.</p>
               <p><i class=" icon-plus"></i>В заключение проводится сеанс сенсорной релаксации. Сеанс проводится в аудио-визуальном формате специальным образом так, что, поступая через сенсорные пути воздействует на центры нервной регуляции вызывая необходимые изменения.</p>
               <p><i class=" icon-plus"></i>Иглотерапия проводится по точкам, которые традиционно используются в Тибетской медицине, по схеме разработанной на кафедре рефлексотерапии СПб МАПО, корпорально-постановка игл на тело, аурикулярно-постановка микроигл в виде кнопок на ухо, и сопровождается определенным внушением. Такое сочетание позволяет получить максимальный эффект. Общая продолжительность комплексного сеанса 3,5 часа.</p>
              </div>
              <h2>Курс Лечения</h2>
              <p>Для лиц с небольшим избыточным весом достаточно <span class="accent-bold">всего 1
              сеанса</span> сенсорного программирования. Если избыточный вес
              превышает 30% от нормы, то лечение проводится по программе - <span class="accent-bold">"7
              шагов к стройности"</span>. Программа 7 шагов включает в себя
              подготовительную процедуру, сеанс сенсорного программирования, процедуры активизирующие и
              поддерживающие оптимальное психофизиологическое состояние.</p>
              <h2>Основные эффекты комплексного сеанса</h2>
              <ul class="accent-list-done">
               <li><i class="icon-checkmark"></i>формируется новое психофизиологическое состояние</li>
               <li><i class="icon-checkmark"></i>протекает планомерное и стабильное снижение веса на 3-7 кг в месяц</li>
               <li><i class="icon-checkmark"></i>нормализуется аппетит</li>
               <li><i class="icon-checkmark"></i>обмен веществ протекает более интенсивно</li>
               <li><i class="icon-checkmark"></i>меняется пищевое поведение</li>
               <li><i class="icon-checkmark"></i>прививается вкус к натуральной и полезной пище</li>
               <li><i class="icon-checkmark"></i>улучшается общее самочувствие, повышается жизненный тонус</li>
               <li><i class="icon-checkmark"></i>гармонизация, оздоровление, и омоложение организма в целом</li>
              </ul>
              <p>При необходимости оказывается помощь при наличии сопутствующих заболеваний.</p>
              <p class="accent-bold">Первичная консультация проводится бесплатно.</p>
              <p><b>Преимущества методики:</b></p>
              <p>Более 25 лет успешной работы!</p>
              <p>Сочетание психотерапии и иглорефлексотерапии позволяет
              получить максимальный эффект.</p>
              <p>Методика мобилизует скрытые ресурсы психики и возможности организма.</p>
              <div class="accent-block">
              <p><i class="fa fa-angle-double-right"></i> <b> Мы не назначаем ненужных обследований и лишних процедур!</b></p>
             </div>
            </div>
          </div>
				</div>
			</div>
    </div>
  </div>
</template>

<script>
export default {
 
}
</script>
