<template>
  <div>
		<div class="departments">
			<div class="depart-sec">
				<div class="container">
					
					<div class="row">
					<div class="col-md-12">
						<div class="main-title">
							<h1>Омоложение лица</h1>
							<p>Восточная нейро-косметология</p>
						</div>
					</div>
					</div>
					
					<div class="row">
            <div class="col-md-7">
              <div class="detail">
                <p>Комплексный сеанс психотерапии и восточной рефлексотерапии позволяет обеспечить долговременное улучшение состояния кожи, омоложение лица и организма в целом.</p>
                <p>Сеанс направлен на регуляцию и настройку оптимального <span class="accent-bold">психофизиологического состояния обновления на клеточном уровне</span> с помощью методов психотерапии и иглорефлексотерапии.</p>
                <p>Психотерапевтическая часть сеанса включает в себя <span class="accent-bold">сенсорную релаксацию</span> и формирование <span class="accent-bold">психофизиологического</span> состояния обновления, возрождения, весны.</p>
                <p>Иглорефлексотерапия проводится на лице (специальные тонкие иглы), руках и ногах. Такое сочетание позволяет получить максимальный эффект уже после 1 сеанса! Продолжительность сеанса 25 минут.</p>
                <p>Методика мобилизует скрытые ресурсы пластических возможностей организма.</p>
              </div>
            </div>		
            <div class="col-md-5">
              <div class="item"><img src="~assets/custom-img/inner-page/acupuncture/acupuncture-face.jpg" alt=""></div>  
            </div>
				  </div>
          <div class="row">
            <div class="col-md-12">
              <h2>Организм как система</h2>
              <p>Люди во все времена задумывались о том, как продлить молодость, сохранить работоспособность и даже в преклонном возрасте наслаждаться всеми радостями жизни.</p>
              <p>Для ухода за кожей, профилактики старения и омоложения, придумано и применяются различные косметические средства и препараты.</p>
              <p>При этом косметологами практически не уделяется внимания вопросам влияния нервно-психических факторов на процессы со стороны кожи.</p>
              <p>И. П. Павлов, говоря о рефлексах, указывал на то, что раздражитель может вызвать изменения в любой системе организма без непосредственного контакта с клетками.</p>
              <p>М.К. Петрова из лаборатории И. П. Павлова, при изучении влияния центральной нервной системы на состояние кожи, установила тесную связь большинства дерматозов с нервной системой. Была обнаружена возможность влиять через вторую сигнальную систему во взаимодействии с первой на биохимические процессы (изменения) в коже, на состояние капилляров кожи, на морфологический состав ее крови.</p>
            </div>
          </div>
				</div>
			</div>
    </div>
  </div>
</template>
